{
  "id": "anbima_codigo_conduta",
  "titulo": "Códigos ANBIMA de autorregulação e conduta",
  "norma": "Códigos ANBIMA (Regulação e Melhores Práticas)",
  "fonte_url": "https://www.anbima.com.br/pt_br/autorregular/autorregular.htm",
  "vigencia": "Variável por código (ex.: Código de Conduta Ética vigência jan/2026)",
  "resumo": "Autorregulação ANBIMA: códigos de regulação de fundos, negociação de instrumentos financeiros, distribuição de produtos de investimento e Código de Conduta Ética. Princípios de transparência, boa-fé, gestão de conflitos e qualificação profissional.",
  "texto_completo": "ANBIMA – ASSOCIAÇÃO BRASILEIRA DAS ENTIDADES DOS MERCADOS FINANCEIRO E DE CAPITAIS\n\nCódigos de autorregulação e melhores práticas aplicáveis ao mercado de capitais e ao assessor de investimentos.\n\nPRINCIPAIS CÓDIGOS:\n\n1. Código de Regulação e Melhores Práticas de Fundos de Investimento\n   Parâmetros para constituição e funcionamento de fundos: concorrência leal, padronização de procedimentos, qualidade de informações e padrões fiduciários.\n   Fonte: https://www.anbima.com.br/data/files/.../Codigo-ANBIMA-de-Regulacao-e-Melhores-Praticas-de-Fundos-de-Investimento_1_.pdf\n\n2. Código de Negociação de Instrumentos Financeiros\n   Negociações de títulos de renda fixa, operações estruturadas com derivativos e ofertas públicas de COE. Ênfase em conduta clara, boa-fé e livre concorrência.\n\n3. Código de Distribuição de Produtos de Investimento\n   Princípios para comercialização de produtos de investimento: transparência, padronização e qualificação profissional.\n   Fonte: https://www.anbima.com.br/pt_br/autorregular/codigos/distribuicao-de-produtos-de-investimento.htm\n\n4. Código de Conduta Ética (lançado abr/2024)\n   Nove princípios éticos para profissionais certificados: conduta profissional, gestão de conflitos de interesse, proteção de informações confidenciais e práticas justas de mercado. Vigência a partir de janeiro de 2026.\n   Fonte: https://www.anbima.com.br/pt_br/noticias/anbima-lanca-codigo-de-conduta-etica-para-profissionais-do-mercado-financeiro.htm\n\nAdesão: a observância dos códigos é obrigatória para instituições filiadas à ANBIMA e opcional para não associadas que formalmente aderirem.\n\n(Textos integrais e atualizações: https://www.anbima.com.br/pt_br/autorregular/autorregular.htm)"
}
