{
  "id": "cvm_178_2023",
  "titulo": "Regimento do assessor de investimentos",
  "norma": "Resolução CVM nº 178/2023",
  "fonte_url": "https://conteudo.cvm.gov.br/legislacao/resolucoes/resol178.html",
  "vigencia": "01/06/2023",
  "resumo": "Norma que rege a atividade de assessor de investimentos: registro e credenciamento na CVM, normas de conduta e ética, transparência de remuneração e conflitos de interesse, estrutura societária e formas de vinculação (sócio, CLT, prestador de serviços).",
  "texto_completo": "RESOLUÇÃO CVM Nº 178, DE 14 DE FEVEREIRO DE 2023\n\nDispõe sobre a atividade de assessoria de investimentos.\n\nA COMISSÃO DE VALORES MOBILIÁRIOS – CVM resolve:\n\nCAPÍTULO I – DISPOSIÇÕES GERAIS\n\nArt. 1º Esta Resolução dispõe sobre a atividade de assessoria de investimentos, incluindo o registro e o credenciamento de pessoas físicas e jurídicas que a exercem, as normas de conduta e ética profissional, a transparência de remuneração e conflitos de interesse e a estrutura societária das sociedades de assessoria de investimentos.\n\nArt. 2º O exercício da atividade de assessoria de investimentos depende de registro na CVM e de credenciamento em entidade credenciadora autorizada.\n\nCAPÍTULO II – NORMAS DE CONDUTA E ÉTICA\n\nArt. 3º O assessor de investimentos deve agir com probidade, diligência e transparência perante o cliente, respeitando o sigilo das informações e evitando conflitos de interesse.\n\nArt. 4º O assessor deve entregar ao cliente termo de ciência detalhando suas atividades, estrutura remuneratória e potenciais conflitos de interesse.\n\nArt. 5º São formas de vinculação do assessor pessoa física: (a) como sócio de sociedade de assessoria de investimentos; (b) como empregado (CLT); (c) como prestador de serviços.\n\nArt. 6º O assessor pode atuar em mais de uma instituição, sem regime de exclusividade, desde que respeite o suitability e as regras da intermediária dona do produto.\n\nArt. 7º O assessor pode exercer outras atividades financeiras (ex.: corretor de seguros, correspondente bancário) no mesmo CNPJ, desde que não gerem conflitos de interesse.\n\n(Texto integral disponível em: https://conteudo.cvm.gov.br/legislacao/resolucoes/resol178.html)"
}
