{
  "id": "lei_6385_1976",
  "titulo": "Lei do Mercado de Capitais",
  "norma": "Lei nº 6.385/1976",
  "fonte_url": "https://www.planalto.gov.br/ccivil_03/leis/l6385.htm",
  "vigencia": "07/12/1976",
  "resumo": "Lei que dispõe sobre o mercado de valores mobiliários e cria a CVM. Estabelece competências da CVM, atividades reguladas (emissão, distribuição, intermediação, bolsas, administração de carteiras, auditoria, consultoria) e definição de valores mobiliários.",
  "texto_completo": "LEI Nº 6.385, DE 7 DE DEZEMBRO DE 1976\n\nDispõe sobre o mercado de valores mobiliários e cria a Comissão de Valores Mobiliários (CVM).\n\nArt. 1º O mercado de valores mobiliários será regulado e fiscalizado pela Comissão de Valores Mobiliários, criada por esta Lei.\n\nArt. 2º A CVM tem por finalidade assegurar o funcionamento eficiente e regular dos mercados de bolsa e de balcão, proteger os titulares de valores mobiliários contra emissões irregulares e atos ilegais de administradores e acionistas de companhias ou de administradores de carteira de valores mobiliários, e assegurar o acesso do público a informações sobre os valores mobiliários negociados e sobre as companhias que os tenham emitido.\n\nArt. 8º Compete à CVM, no âmbito do mercado de valores mobiliários: regulamentar matérias expressamente previstas na lei; administrar os registros instituídos; fiscalizar permanentemente as atividades do mercado de valores mobiliários; fiscalizar e inspecionar as companhias abertas; entre outras atribuições.\n\nAtividades reguladas: emissão e distribuição de valores mobiliários; negociação e intermediação; organização e funcionamento das Bolsas de Valores e de Mercadorias e Futuros; administração de carteiras e custódia de valores mobiliários; auditoria das companhias abertas; serviços de consultor e analista de valores mobiliários.\n\nValores mobiliários sujeitos à lei: ações, debêntures, bônus de subscrição, cédulas de debêntures, certificados de depósito de valores mobiliários, cotas de fundos de investimento, cupons, direitos e recibos de subscrição.\n\n(Texto integral: https://www.planalto.gov.br/ccivil_03/leis/l6385.htm e https://conteudo.cvm.gov.br/legislacao/leis-decretos/lei6385.html)"
}
