{
  "id": "lei_13709_lgpd_2018",
  "titulo": "Lei Geral de Proteção de Dados Pessoais (LGPD)",
  "norma": "Lei nº 13.709/2018",
  "fonte_url": "https://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/lei/l13709.htm",
  "vigencia": "14/08/2018 (disposições sobre tratamento de dados a partir de set/2020)",
  "resumo": "Dispõe sobre a proteção de dados pessoais e altera o Marco Civil da Internet. Aplica-se ao tratamento de dados no território nacional e por agentes que ofertem bens ou serviços a pessoas no Brasil. Fundamentos: privacidade, autodeterminação informativa, direitos humanos.",
  "texto_completo": "LEI Nº 13.709, DE 14 DE AGOSTO DE 2018\n\nLei Geral de Proteção de Dados Pessoais (LGPD).\n\nDispõe sobre a proteção de dados pessoais e altera a Lei nº 12.965, de 23 de abril de 2014 (Marco Civil da Internet).\n\nArt. 1º Esta Lei dispõe sobre o tratamento de dados pessoais, inclusive nos meios digitais, por pessoa natural ou jurídica de direito público ou privado, com o objetivo de proteger os direitos fundamentais de liberdade e de privacidade e o livre desenvolvimento da personalidade da pessoa natural.\n\nArt. 2º A disciplina da proteção de dados pessoais tem como fundamentos o respeito à privacidade; a autodeterminação informativa; a liberdade de expressão, de informação, de comunicação e de opinião; a inviolabilidade da intimidade, da honra e da imagem; o desenvolvimento econômico e tecnológico e a inovação; a livre iniciativa, a livre concorrência e a defesa do consumidor; e os direitos humanos, o livre desenvolvimento da personalidade, a dignidade e o exercício da cidadania pelas pessoas naturais.\n\nArt. 3º Para os fins desta Lei, considera-se: dado pessoal: informação relacionada a pessoa natural identificada ou identificável; tratamento: toda operação realizada com dados pessoais; titular: pessoa natural a quem se referem os dados pessoais; controlador: pessoa natural ou jurídica a quem competem as decisões sobre o tratamento; operador: pessoa natural ou jurídica que realiza o tratamento em nome do controlador; entre outros conceitos.\n\nArt. 6º As atividades de tratamento de dados pessoais observarão a boa-fé e os princípios de finalidade, adequação, necessidade, livre acesso, qualidade dos dados, transparência, segurança, prevenção, não discriminação e responsabilização e prestação de contas.\n\nArt. 7º O tratamento de dados pessoais somente poderá ser realizado nas hipóteses em que houver consentimento do titular ou em outras bases legais previstas na lei (execução de contrato, obrigação legal, proteção da vida, tutela da saúde, interesses legítimos do controlador, proteção do crédito, entre outras).\n\nArt. 18. O titular tem direito a confirmação da existência de tratamento, acesso aos dados, correção de dados incompletos ou desatualizados, anonimização, portabilidade, eliminação, informação sobre compartilhamento e revogação do consentimento.\n\nPara assessor baseado em IA: consentimento explícito, finalidade clara, segurança dos dados e direito à explicação de decisões automatizadas são essenciais.\n\n(Texto integral: https://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/lei/l13709.htm)"
}
